export default {
    "5G" : {
        "요금제" : [
            "가장 알맞은 요금제",
            "5G 프리미어 에센셜",
            "5G 슬림+",
            "5G 다이렉트 37.5"
        ],
        "할인 유형" : [
            "추천",
            "공시지원금",
            "선택약정24개월",
            "선택약정12개월"
        ],
        "제조사" : [
            "전체",
            "삼성",
            "애플"
        ],
        "배터리 용량" : [
            "전체",
            "4000mAh이상",
            "2500mAh~3000mAh",
            "3000mAh~4000mAh",
        ],
        "저장용량" : [
            "전체",
            "1TB",
            "512GB 이상",
            "256GB"
        ],
    },
    "0" : {
        "요금제" : [
            "가장 알맞은 요금제",
            "LTE 데이터 33",
            "추가 요금 걱정 없는 데이터 49",
            "추가 요금 걱정 없는 데이터 69"
        ],
        "할인 유형" : [
            "추천",
            "공시지원금",
            "선택약정24개월",
            "선택약정12개월"
        ],
        "제조사" : [
            "전체",
            "삼성",
            "애플"
        ],
        "배터리 용량" : [
            "전체",,
            "2000mAh~2500mAh",
            "2500mAh~3000mAh",
        ],
        "저장용량" : [
            "전체",
            "64GB",
            "128GB"
        ],
        "화면크기" : [
            "전체",
            "5.3인치~5.6인치",
            "5.7인치~5.9인치"
        ]
    }

}